{
  "id": "9f962ddc5b0ac4197626d772d8313095",
  "url": "https://www.tuya.com.co/tarjetas-de-credito",
  "title": "Tarjetas de Crédito Tuya: para comprar lo que más te gusta",
  "content": "Tarjetas de Crédito Tuya: para comprar lo que más te gusta\nPasar al contenido principal\nYo tengo\nSoluciones de pago\nTransacciones\nQuiero pagar\nMain navigation\nInicio\nDisfruta\nOfertas\nApp Tuya\nDónde pagas\nProductos y servicios\nTarjeta de crédito\nTarjeta Éxito\nTarjeta Éxito Mastercard\nTarjeta Carulla Gold Mastercard\nTarjeta Carulla Mastercard Black\nTarjeta Viva Mastercard\nTarjeta Club del Comerciante Mastercard\nTarjeta Claro Pay\nCuenta Digital TuyaPay\nCrediCompras\nSeguros y asistencias\nOtras soluciones financieras\nConócenos\nNuestra compañía\nGobierno corporativo\nSostenibilidad\nAtención a inversionistas\nSoluciones de Pago\nActivar Tarjeta\nTrabaja con nosotros\nMenú\nLlámanos\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\n¿Qué quieres buscar hoy?\nYou must have JavaScript enabled to use this form.\nBuscar\nQuizá estés buscando:\nUsos y beneficios\nExtracto\nPérdida o hurto, solicitudes de quejas y cancelaciones\nRealización de pagos\nAvances y cupo\nSolicitud y activación de Tarjeta\nUsos y beneficios\nExtracto\nPérdida o hurto, solicitudes de quejas y cancelaciones\nRealización de pagos\nVer más\nTus ofertas favoritas\nVer todas las ofertas\nInicio\nDisfruta\nOfertas\nApp Tuya\nDónde pagas\nProductos y servicios\nTarjeta de crédito\nTarjeta Éxito\nTarjeta Éxito Mastercard\nTarjeta Carulla Gold Mastercard\nTarjeta Carulla Mastercard Black\nTarjeta Viva Mastercard\nTarjeta Club del Comerciante Mastercard\nTarjeta Claro Pay\nCuenta Digital TuyaPay\nCrediCompras\nSeguros y asistencias\nOtras soluciones financieras\nConócenos\nNuestra compañía\nGobierno corporativo\nSostenibilidad\nAtención a inversionistas\nSoluciones de Pago\nActivar Tarjeta\nTrabaja con nosotros\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\nRecarga TuyaPay\nConsulta\nPaga aquí!\nMenú\nLlámanos\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\nInicio\nNuestros productos\nTarjeta de crédito\nEncuentra la tarjeta de crédito Tuya perfecta para ti y disfruta sus beneficios\nCon las tarjetas de crédito Tuya podrás comprar lo que más te gusta y disfrutar descuentos exclusivos en almacenes Éxito y Carulla.\nConócelas todas y solicita la tuya.\nConoce los beneficios de nuestras tarjetas:\nDisfruta descuentos exclusivos cada semana en almacenes Éxito y Carulla.\nCon nuestras tarjetas podrás construir un buen historial crediticio.\nTarjeta Éxito Digital Mastercard\nTen control y manejo de tu Tarjeta Éxito Digital desde la APP Tuya. Haz tu primera compra presencial ingresando la tarjeta en el datáfono.\nBeneficios\nYa no es posible solicitarla.\nAhorra todo el año con los descuentos en los Almacenes Éxito y en tus marcas favoritas.\nUsa tu Tarjeta desde la APP Tuya, para comprar por internet o para pagos sin contacto con Apple Pay (iOS), NFC (Android) y relojes Garmin y Fitbit.\nAcumula Puntos Colombia en tus compras diferidas a dos o más cuotas pagando tu cuota a tiempo.\nUsa tu Tarjeta física para compras presenciales nacionales e internacionales.\nAdemás, con ella podrás sacar plata en cajeros automáticos y en los almacenes del Grupo Éxito.\n¡Quiero conocer más!\nTarjeta Éxito Mastercard\nVive tu primera experiencia crediticia con la Tarjeta Éxito Mastercard, una tarjeta de crédito pensada para que puedas disfrutar nuevas posibilidades. Haz tu primera compra presencial ingresando la tarjeta en el datáfono.\nBeneficios\nAhorra todo el año con descuentos en Almacenes Éxito y en tus marcas favoritas.\nÚsala donde quieras, en compras nacionales, internacionales o por internet.\nTen efectivo al instante, con avances en todas las cajas de los almacenes del Grupo Éxito y en cajeros automáticos.\n¡Quiero conocer más!\n¡Solicítala aquí!\nTarjeta Éxito\nEsta tarjeta dejó de funcionar a partir del 2023 y no es posible solicitarla. Este contenido es informativo. Conoce los productos que tenemos disponibles en nuestros Centros de Atención Tarjeta Éxito.\nBeneficios\nPaga la cuota de manejo solo cuando la uses o cuando tengas una deuda pendiente.\nRealiza el pago de tu Tarjeta Éxito Tuya y saca plata en las cajas de los almacenes del Grupo Éxito.\nAhorra todo el año con los descuentos en los Almacenes Éxito.\nDifiere tus compras de 1 a 48 meses.\n¡Quiero conocer más!\nTarjeta Éxito Pro Mastercard\nDisfruta de los beneficios exclusivos que tenemos para ti con nuestra Tarjeta Éxito Gold Mastercard. Esta tarjeta no se encuentra disponible desde el 2022. Conoce los productos que tenemos disponibles en nuestros Centros de Atención Tarjeta Éxito.\nBeneficios\nHaz tu primera compra presencial ingresando la tarjeta en el datáfono.\nPaga la cuota de manejo solo cuando la uses o cuando tengas una deuda pendiente.\nÚsala donde quieras, en compras nacionales, internacionales o por internet.\nSaca plata en todas las cajas de los almacenes del Grupo Éxito y en cajeros automáticos.\nAhorra todo el año con los descuentos en los Almacenes Éxito y en tus marcas favoritas.\nAcumula Puntos Colombia en tus compras diferidas a dos o más cuotas pagando tu cuota a tiempo.\n¡Quiero conocer más!\nTarjeta Éxito Gold Mastercard\nDisfruta de los beneficios exclusivos que tenemos para ti con nuestra Tarjeta Éxito Gold Mastercard. Esta tarjeta no se encuentra disponible desde el 2022. Conoce los productos que tenemos disponibles en nuestros Centros de Atención Tarjeta Éxito.\nBeneficios\nHaz tu primera compra presencial ingresando la tarjeta en el datáfono.\nPaga la cuota de manejo solo cuando la uses o cuando tengas una deuda pendiente.\nÚsala donde quieras, en compras nacionales, internacionales o por internet.\nSaca plata en todas las cajas de los almacenes del Grupo Éxito y en cajeros automáticos.\nAhorra todo el año con los descuentos en los Almacenes Éxito y en tus marcas favoritas.\nAcumula Puntos Colombia en tus compras diferidas a dos o más cuotas pagando tu cuota a tiempo.\n¡Quiero conocer más!\nTarjeta Carulla Gold Mastercard\nDisfruta el placer de tener tu Tarjeta Carulla Gold Mastercard y vivir una experiencia diferente con ofertas exclusivas en los Días Especiales de Carulla. Esta tarjeta no se encuentra disponible desde el 2024. Conoce los productos que tenemos disponibles en nuestros Centros de Atención Tarjeta Éxito.\nBeneficios\nHaz tu primera compra presencial ingresando la tarjeta en el datáfono.\nÚsala en tus compras internacionales sin restricción.\nAcumula Puntos Colombia en tus compras diferidas a dos o más cuotas pagando tu cuota a tiempo.\nConviértete en un Súper Cliente Diamante.\n¡Quiero conocer más!\nTarjeta Carulla Mastercard Black\nDisfruta el privilegio de ser Black los 365 días del año y vive grandes experiencias con la Tarjeta Carulla Mastercard Black. Esta tarjeta no se encuentra disponible desde el 2024. Conoce los productos que tenemos disponibles en nuestros Centros de Atención Tarjeta Éxito.\nBeneficios\nOfertas exclusivas en los Almacenes Carulla del país.\nLa mejor acumulación de Puntos Colombia de nuestras tarjetas.\nSolicítala en Bogotá, Medellín y Cartagena.\nAcumula Puntos Colombia en todas tus compras cuando pagas tu cuota a tiempo.\n¡Quiero conocer más!\nTarjeta Viva Mastercard\nPrepárate para un viaje lleno de aventuras, experiencias y emociones con la Tarjeta Viva Mastercard, una tarjeta de crédito que te brinda promociones y descuentos exclusivos en la aerolínea Viva. Esta tarjeta no se encuentra disponible desde el 2023. Conoce los productos que tenemos disponibles en nuestros Centros de Atención Tarjeta Éxito.\nBeneficios\nRecibe el 30%* de descuento\nen la tarifa neta de tiquetes pagando por primera vez con tu Tarjeta Viva Mastercard en\nwww.vivaair.com\n. Hasta el 31 de marzo de 2023.\nTienes un 10%* de descuento\nen la tarifa neta en todas tus compras de tiquetes y servicios adicionales en\nwww.vivaair.com\npagando con tu Tarjeta Viva Mastercard. Hasta el 31 de marzo de 2023.\nÚsala donde quieras,\nen viajes, hoteles y comercios a nivel nacional e internacional.\n*aplican términos y condiciones conócelos en\nwww.tuya.com.co/terminosvivavuelamas\n¡Quiero conocer más!\nTarjeta Club del Comerciante Mastercard\nDisfruta de los beneficios exclusivos que tenemos para ti y tu negocio con nuestra Tarjeta Club del Comerciante Mastercard. Esta tarjeta no se encuentra disponible desde el 31 de diciembre del 2024. Conoce los productos que tenemos disponibles en nuestros Centros de Atención Tarjeta Éxito.\nBeneficios\nPor tener esta tarjeta harás parte de la comunidad del Club del Comerciante de Surtimayorista y podrás disfrutar de beneficios exclusivos.\nRetiro en efectivo de las tarjetas Surtimayorista, almacenes Éxito, Carulla, Surtimax y en cajeros electrónicos en Colombia y en el exterior, cuando lo necesites, de acuerdo con el porcentaje disponible para avance, definido por la compañía.\nAcceso a capital inmediato para llevarse lo que quieras con 0% de intereses en las compras que realices a una cuota.\n¡Quiero conocer más!\nTarjeta de Crédito Claro Pay Mastercard\nA raíz de la terminación de la alianza entre Tuya y Claro; a partir del 1 de octubre de 2024, esta tarjeta dejará de ser emitida por Tuya. Si tienes una Tarjeta Claro Pay Mastercard no te preocupes, te estaremos contando más adelante acerca de esta decisión.\nBeneficios\nRecibe un 20% de devolución a tu tarjeta*\nen tuprimera compra de productos y pago de facturas en canales Claro. *Te devolvemos hasta $1.000.000.\nTienes un 10% de devolución a tu tarjeta*\nA partir de tu segunda compra de productos y pago de facturas en canales Claro a 2 o más cuotas. *Te devolvemos hasta $ 800.000 al año\nTienes un 10% de devolución a tu tarjeta*\nRegistrando la tarjeta de crédito Claro Pay MasterCard como medio de pago en tus facturas Claro.*Te devolvemos hasta $ 500.000 al año.\nAcumula Puntos Colombia en tus compras diferidas a dos o más cuotas pagando tu cuota a tiempo.\n¡Quiero conocer más!\nConoce más sobre las tarjetas de nuestros aliados Éxito y Carulla\nBeneficios de las tarjeta de crédito Tuya\nRealizar compras por internet, pagar sin efectivo y disfrutar descuentos exclusivos en Éxito y Carulla, son algunos de los beneficios que puedes disfrutar con las tarjetas de crédito Tuya.\nQueremos ayudarte a construir tus sueños, por eso conoce todos los beneficios que tenemos para ti:\nInicia tu historial crediticio con nuestras tarjetas de crédito.\nSólo pagas la cuota de manejo cuando usas las tarjetas*.\nRecibes descuentos exclusivos en almacenes Éxito y Carulla.\nAcumulas Puntos Colombia para redimir en comercios aliados.\nDescuentos con tarjetas de crédito Tuya\nCon nuestras tarjetas de crédito obtienes descuentos exclusivos en los almacenes Éxito y Carulla\n. Todas las semanas recibirás nuevas ofertas pagando con las tarjetas de crédito Tuya. Así podrás ahorrar todo el año mientras compras todo lo que necesitas para el hogar y te das esos gusticos que siempre has querido.\n*Aplican términos y condiciones de cada Tarjeta disponible.\nAdquiere historial crediticio con nuestras tarjetas de crédito Tuya\nPara aquellas personas jóvenes o que aún no tienen historial crediticio,\nsolicitar una de nuestras tarjetas de crédito es una excelente oportunidad para ir construyendo su historial de compras a crédito\ny así acceder más adelante a otros productos crediticios con mayor facilidad.\nPuedes empezar con alguna de nuestras tarjetas de crédito básicas como la\nTarjeta Éxito\ny realizar compras a una sola cuota para no afectar tus finanzas personales. Si quieres conocer algunos consejos para el uso correcto de tu tarjeta de crédito, puedes consultar estos\ntips de educación financiera.\n¿Con la tarjeta de crédito puedo retirar dinero del cajero?\nCon las tarjetas de crédito Tuya puedes retirar dinero en todas las cajas de los almacenes del Grupo Éxito y con las tarjetas Éxito Gold Mastercard y la Éxito Pro Mastercard también puedes retirar dinero en los cajeros automáticos.\n¿Con las tarjetas de crédito Tuya puedo hacer compras fuera de Colombia?\nSi tienes una de nuestras tarjetas de crédito Éxito Gold Mastercard, Éxito Pro Mastercard, Carulla Gold Mastercard y Carulla Mastercard Black, puedes estar tranquilo y realizar compras con ellas a nivel nacional, internacional o por internet.\nNuestras tarjetas de crédito Mastercard cuentan con el respaldo a nivel mundial\ny son aceptadas en la mayoría de países.\nRequisitos para solicitar una tarjeta de crédito Tuya\nSi quieres ser parte de los beneficios de tener una tarjeta de crédito Tuya, solo debes tener en cuenta los siguientes requisitos y realizar la solicitud de forma virtual o presencial.\nTus ingresos mensuales deben ser de mínimo 1 Salario Mínimo Mensual Legal Vigente S.M.M.L.V.\nDebes ser mayor de edad.\nDebes tener cédula de ciudadanía colombiana y encontrarte en el país en el momento de la entrega.\nLa aprobación está sujeta al análisis de riesgo realizado por Tuya S.A.\nA continuación te contamos cómo realizar la solicitud de tu tarjeta de crédito de forma virtual y presencial.\nCómo solicitar una tarjeta de crédito Tuya\nPuedes solicitar cualquiera de nuestras tarjetas de manera presencial o sin salir de casa, solo\ndebes cumplir con los requisitos de cada una de las tarjetas, tener tu cédula de ciudadanía a la mano\ny entregar la documentación adicional solo si es necesario y listo, puedes empezar a disfrutar todas las ventajas de tener una tarjeta de crédito Tuya.\nSolicitar una tarjeta de crédito Tuya de forma virtual\nPara solicitar tu nueva tarjeta de crédito Tuya de forma virtual solo debes tener a la mano tu cédula de ciudadanía e ingresar en el siguiente\nformulario para realizar la solicitud.\nUna vez tengas la tarjeta de crédito en tu poder te llamaremos telefónicamente para ayudarte a activar tu tarjeta.\nSolicitar una tarjeta de crédito Tuya de forma presencial\nSi prefieres solicitar tu tarjeta de crédito de forma presencial, debes acercarte a uno de nuestros Centros de Atención ubicados en los principales Almacenes Éxito o Carulla del país. Encuentra el más cercano\naquí.\nTen presente que debes presentar tu cédula original y nuestro asesor puede solicitar otros documentos de respaldo para el estudio de tu crédito.\nNota importante: la aprobación de la tarjeta de crédito está sujeta al análisis de riesgo realizado por Tuya S.A. Compañía de financiamiento.\n¿Las tarjetas de crédito Tuya cuentan con algún seguro?\nSegún el tipo de tarjeta de crédito que tengas con nosotros, tendrás diferentes seguros y protecciones, puedes tener derecho desde un seguro de vida o un seguro de compra hasta garantías extendidas y asistencia global con Mastercard.\nEn cada una de nuestras tarjetas de crédito, en la sección Seguros, podrás conocer el detalle las coberturas de cada una.\nLos seguros son ofrecidos por la aseguradora correspondiente por lo cual Tuya S.A. no tiene responsabilidad en la ejecución de los mismos.\n¿Cómo pagar las tarjetas de crédito Tuya?\nCuando tengas una de las tarjetas de crédito Tuya, podrás realizar todos tus pagos de diferentes maneras, según como te quede más fácil.\nPaga a través de internet, de forma presencial o mediante débito automático.\nPaga tu tarjeta de crédito por internet\nUna forma fácil de hacer tu pago, seguro y sin salir de casa. Puedes realizar el pago de tu tarjeta de crédito 24/7 y en cualquiera de las dos plataformas habilitadas para ello. Conoce cuales:\nBotón de pagos Bancolombia\nBotón de pagos PSE\nPaga tu tarjeta de crédito de forma presencial\nTenemos diferentes aliados para que puedas realizar el pago de tu tarjeta de crédito de forma presencial. Escoge la opción que más cerca te quede y conoce cómo pagar tu tarjeta de crédito en corresponsales\nEfecty\nMoviired\nCajas de pago del Grupo Éxito\nBancos autorizados\nDónde puedo comprar con las tarjetas de crédito Tuya\nPuedes comprar en nuestros comercios aliados con la Tarjeta Éxito y en cualquier establecimiento comercial a nivel nacional con las tarjetas Éxito Gold Mastercard, Éxito Pro Mastercard, Carulla Gold Mastercard y Carulla Mastercard Black.\nAcumula Puntos Colombia en las compras que realices con las tarjetas de crédito Tuya\nCon nuestras tarjetas de crédito\npuedes realizar compras en diferentes establecimientos comerciales, acumular Puntos Colombia y redimirlos en los comercios aliados.\nEn ellos encontrarás diferentes categorías para disfrutar beneficios y descuentos exclusivos.\nConoce más sobre cómo acumular y redimir puntos con tus compras con las tarjetas de crédito Tuya en el siguiente enlace,\nPuntos Colombia.\nInformación legal\nInformación defensor del consumidor financiero\nAtención a discapacitados\nNuestros aliados\nDerechos y obligaciones\nT&C Canales digitales\nComunicaciones y gestión de datos\nProtección de Datos Personales\nSala de Prensa\nActualiza tus datos\nPara tener en cuenta\nPuntos Colombia\nNuestra compañía\nMapa del sitio\nManual SAC\nLínea Ética\nRedes sociales\nFacebook\nInstagram\nLinkedIn\nYouTube\nHorarios,  líneas de servicio al cliente y  soluciones de pago\nLunes a sábado de 8:00 am a 6:00 pm – Bloqueos de tarjeta y atención a fraudes las 24 horas.\nMedellín\n(604) 444 3727\n-  Bogotá\n(601) 482 4804\n- Cali\n(602) 3808933\n-  Resto del país\n01 8000 978 888\nTarjeta Éxito, Tarjeta Carulla, Credicompras, Cuenta Digital TuyaPay emitidas por Tuya S.A. Compañía de financiamiento.",
  "source": "web_scraping",
  "timestamp": "2025-03-01T21:41:03.428593"
}