[
  {
    "id": "87cdb9fb83eaa6760ba003737a45506d",
    "url": "https://www.tuya.com.co/como-pago-mi-tarjeta-o-credicompras",
    "title": "¿Cómo pago mi Tarjeta o Credicompras? | Tuya",
    "content": "¿Cómo pago mi Tarjeta o Credicompras? | Tuya\nPasar al contenido principal\nYo tengo\nSoluciones de pago\nTransacciones\nQuiero pagar\nMain navigation\nInicio\nDisfruta\nOfertas\nApp Tuya\nDónde pagas\nProductos y servicios\nTarjeta de crédito\nTarjeta Éxito\nTarjeta Éxito Mastercard\nTarjeta Carulla Gold Mastercard\nTarjeta Carulla Mastercard Black\nTarjeta Viva Mastercard\nTarjeta Club del Comerciante Mastercard\nTarjeta Claro Pay\nCuenta Digital TuyaPay\nCrediCompras\nSeguros y asistencias\nOtras soluciones financieras\nConócenos\nNuestra compañía\nGobierno corporativo\nSostenibilidad\nAtención a inversionistas\nSoluciones de Pago\nActivar Tarjeta\nTrabaja con nosotros\nMenú\nLlámanos\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\n¿Qué quieres buscar hoy?\nYou must have JavaScript enabled to use this form.\nBuscar\nQuizá estés buscando:\nUsos y beneficios\nExtracto\nPérdida o hurto, solicitudes de quejas y cancelaciones\nRealización de pagos\nAvances y cupo\nSolicitud y activación de Tarjeta\nUsos y beneficios\nExtracto\nPérdida o hurto, solicitudes de quejas y cancelaciones\nRealización de pagos\nVer más\nTus ofertas favoritas\nVer todas las ofertas\nInicio\nDisfruta\nOfertas\nApp Tuya\nDónde pagas\nProductos y servicios\nTarjeta de crédito\nTarjeta Éxito\nTarjeta Éxito Mastercard\nTarjeta Carulla Gold Mastercard\nTarjeta Carulla Mastercard Black\nTarjeta Viva Mastercard\nTarjeta Club del Comerciante Mastercard\nTarjeta Claro Pay\nCuenta Digital TuyaPay\nCrediCompras\nSeguros y asistencias\nOtras soluciones financieras\nConócenos\nNuestra compañía\nGobierno corporativo\nSostenibilidad\nAtención a inversionistas\nSoluciones de Pago\nActivar Tarjeta\nTrabaja con nosotros\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\nRecarga TuyaPay\nConsulta\nPaga aquí!\nMenú\nLlámanos\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\nInicio\nConócenos\n¿Cómo pago mi Tarjeta o Credicompras?\n¿Cómo pago mi Tarjeta o Credicompras?\nQuiero pagar\npor internet\nQuiero conocer los\nmedios de pago presenciales\nPuedes hacerlo\npor internet\nFácil, seguro, sin filas y desde la comodidad de tu casa.\nHaz clic en tu opción favorita y conoce cómo hacerlo\nBotón Bancolombia\nPSE\nPuedes hacerlo\nde manera presencial\nEscoge haciendo clic en la opción que esté más cerca de ti y conoce cómo hacerlo.\nEfecty\nMoviired\nCajas Grupo Éxito\nBancos\nInscríbete al\ndébito automático\nSi inscribes tu cuenta ahorros o corriente Bancolombia al débito automático verás reflejado tu pago en\n2 días hábiles\n.\nCon otros bancos lo verás reflejado en\n3 días hábiles\n.\nSolicítalo llamando a nuestro\nCentro Telefónico\no acercándote a uno de nuestros\nCentros de Atención Tuya.\nEstos son los bancos que puedes inscribir a tu débito automático:\nBancolombia\nBanco Davivienda S.A\nBanco de Bogotá\nBanco Popular\nHolm Bank S.A\nBanco de Occidente\nBanco Caja Social BCSC S.A\nBanco Copacabana S.A\nBanco GNB Sudameris\nScotiabank\nBancoomeva\nBanco Colpatria\nBanco Superior\nTen presente que te pediremos el número de tu cuenta de ahorros o corriente y debe estar a tu nombre.\nSolicitar en el Centro Telefónico\nSolicitar en el Centro de Atención\nY lo mejor es que puedes cancelar esta opción cuando quieras.\nApp Tuya\nGestiona tus productos fácilmente desde tu celular.\nConsultas\nPromociones vigentes\nSoporte y ayuda\n¡Descargala ya!\n¿Te sirvió esta información?\nLike\n0\nDislike\n0\nTambién te puede interesar\nInformación legal\nInformación defensor del consumidor financiero\nAtención a discapacitados\nNuestros aliados\nDerechos y obligaciones\nT&C Canales digitales\nComunicaciones y gestión de datos\nProtección de Datos Personales\nSala de Prensa\nActualiza tus datos\nPara tener en cuenta\nPuntos Colombia\nNuestra compañía\nMapa del sitio\nManual SAC\nLínea Ética\nRedes sociales\nFacebook\nInstagram\nLinkedIn\nYouTube\nHorarios,  líneas de servicio al cliente y  soluciones de pago\nLunes a sábado de 8:00 am a 6:00 pm – Bloqueos de tarjeta y atención a fraudes las 24 horas.\nMedellín\n(604) 444 3727\n-  Bogotá\n(601) 482 4804\n- Cali\n(602) 3808933\n-  Resto del país\n01 8000 978 888\nTarjeta Éxito, Tarjeta Carulla, Credicompras, Cuenta Digital TuyaPay emitidas por Tuya S.A. Compañía de financiamiento.",
    "source": "web_scraping",
    "timestamp": "2025-03-01T21:41:00.249402"
  },
  {
    "id": "9f962ddc5b0ac4197626d772d8313095",
    "url": "https://www.tuya.com.co/tarjetas-de-credito",
    "title": "Tarjetas de Crédito Tuya: para comprar lo que más te gusta",
    "content": "Tarjetas de Crédito Tuya: para comprar lo que más te gusta\nPasar al contenido principal\nYo tengo\nSoluciones de pago\nTransacciones\nQuiero pagar\nMain navigation\nInicio\nDisfruta\nOfertas\nApp Tuya\nDónde pagas\nProductos y servicios\nTarjeta de crédito\nTarjeta Éxito\nTarjeta Éxito Mastercard\nTarjeta Carulla Gold Mastercard\nTarjeta Carulla Mastercard Black\nTarjeta Viva Mastercard\nTarjeta Club del Comerciante Mastercard\nTarjeta Claro Pay\nCuenta Digital TuyaPay\nCrediCompras\nSeguros y asistencias\nOtras soluciones financieras\nConócenos\nNuestra compañía\nGobierno corporativo\nSostenibilidad\nAtención a inversionistas\nSoluciones de Pago\nActivar Tarjeta\nTrabaja con nosotros\nMenú\nLlámanos\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\n¿Qué quieres buscar hoy?\nYou must have JavaScript enabled to use this form.\nBuscar\nQuizá estés buscando:\nUsos y beneficios\nExtracto\nPérdida o hurto, solicitudes de quejas y cancelaciones\nRealización de pagos\nAvances y cupo\nSolicitud y activación de Tarjeta\nUsos y beneficios\nExtracto\nPérdida o hurto, solicitudes de quejas y cancelaciones\nRealización de pagos\nVer más\nTus ofertas favoritas\nVer todas las ofertas\nInicio\nDisfruta\nOfertas\nApp Tuya\nDónde pagas\nProductos y servicios\nTarjeta de crédito\nTarjeta Éxito\nTarjeta Éxito Mastercard\nTarjeta Carulla Gold Mastercard\nTarjeta Carulla Mastercard Black\nTarjeta Viva Mastercard\nTarjeta Club del Comerciante Mastercard\nTarjeta Claro Pay\nCuenta Digital TuyaPay\nCrediCompras\nSeguros y asistencias\nOtras soluciones financieras\nConócenos\nNuestra compañía\nGobierno corporativo\nSostenibilidad\nAtención a inversionistas\nSoluciones de Pago\nActivar Tarjeta\nTrabaja con nosotros\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\nRecarga TuyaPay\nConsulta\nPaga aquí!\nMenú\nLlámanos\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\nInicio\nNuestros productos\nTarjeta de crédito\nEncuentra la tarjeta de crédito Tuya perfecta para ti y disfruta sus beneficios\nCon las tarjetas de crédito Tuya podrás comprar lo que más te gusta y disfrutar descuentos exclusivos en almacenes Éxito y Carulla.\nConócelas todas y solicita la tuya.\nConoce los beneficios de nuestras tarjetas:\nDisfruta descuentos exclusivos cada semana en almacenes Éxito y Carulla.\nCon nuestras tarjetas podrás construir un buen historial crediticio.\nTarjeta Éxito Digital Mastercard\nTen control y manejo de tu Tarjeta Éxito Digital desde la APP Tuya. Haz tu primera compra presencial ingresando la tarjeta en el datáfono.\nBeneficios\nYa no es posible solicitarla.\nAhorra todo el año con los descuentos en los Almacenes Éxito y en tus marcas favoritas.\nUsa tu Tarjeta desde la APP Tuya, para comprar por internet o para pagos sin contacto con Apple Pay (iOS), NFC (Android) y relojes Garmin y Fitbit.\nAcumula Puntos Colombia en tus compras diferidas a dos o más cuotas pagando tu cuota a tiempo.\nUsa tu Tarjeta física para compras presenciales nacionales e internacionales.\nAdemás, con ella podrás sacar plata en cajeros automáticos y en los almacenes del Grupo Éxito.\n¡Quiero conocer más!\nTarjeta Éxito Mastercard\nVive tu primera experiencia crediticia con la Tarjeta Éxito Mastercard, una tarjeta de crédito pensada para que puedas disfrutar nuevas posibilidades. Haz tu primera compra presencial ingresando la tarjeta en el datáfono.\nBeneficios\nAhorra todo el año con descuentos en Almacenes Éxito y en tus marcas favoritas.\nÚsala donde quieras, en compras nacionales, internacionales o por internet.\nTen efectivo al instante, con avances en todas las cajas de los almacenes del Grupo Éxito y en cajeros automáticos.\n¡Quiero conocer más!\n¡Solicítala aquí!\nTarjeta Éxito\nEsta tarjeta dejó de funcionar a partir del 2023 y no es posible solicitarla. Este contenido es informativo. Conoce los productos que tenemos disponibles en nuestros Centros de Atención Tarjeta Éxito.\nBeneficios\nPaga la cuota de manejo solo cuando la uses o cuando tengas una deuda pendiente.\nRealiza el pago de tu Tarjeta Éxito Tuya y saca plata en las cajas de los almacenes del Grupo Éxito.\nAhorra todo el año con los descuentos en los Almacenes Éxito.\nDifiere tus compras de 1 a 48 meses.\n¡Quiero conocer más!\nTarjeta Éxito Pro Mastercard\nDisfruta de los beneficios exclusivos que tenemos para ti con nuestra Tarjeta Éxito Gold Mastercard. Esta tarjeta no se encuentra disponible desde el 2022. Conoce los productos que tenemos disponibles en nuestros Centros de Atención Tarjeta Éxito.\nBeneficios\nHaz tu primera compra presencial ingresando la tarjeta en el datáfono.\nPaga la cuota de manejo solo cuando la uses o cuando tengas una deuda pendiente.\nÚsala donde quieras, en compras nacionales, internacionales o por internet.\nSaca plata en todas las cajas de los almacenes del Grupo Éxito y en cajeros automáticos.\nAhorra todo el año con los descuentos en los Almacenes Éxito y en tus marcas favoritas.\nAcumula Puntos Colombia en tus compras diferidas a dos o más cuotas pagando tu cuota a tiempo.\n¡Quiero conocer más!\nTarjeta Éxito Gold Mastercard\nDisfruta de los beneficios exclusivos que tenemos para ti con nuestra Tarjeta Éxito Gold Mastercard. Esta tarjeta no se encuentra disponible desde el 2022. Conoce los productos que tenemos disponibles en nuestros Centros de Atención Tarjeta Éxito.\nBeneficios\nHaz tu primera compra presencial ingresando la tarjeta en el datáfono.\nPaga la cuota de manejo solo cuando la uses o cuando tengas una deuda pendiente.\nÚsala donde quieras, en compras nacionales, internacionales o por internet.\nSaca plata en todas las cajas de los almacenes del Grupo Éxito y en cajeros automáticos.\nAhorra todo el año con los descuentos en los Almacenes Éxito y en tus marcas favoritas.\nAcumula Puntos Colombia en tus compras diferidas a dos o más cuotas pagando tu cuota a tiempo.\n¡Quiero conocer más!\nTarjeta Carulla Gold Mastercard\nDisfruta el placer de tener tu Tarjeta Carulla Gold Mastercard y vivir una experiencia diferente con ofertas exclusivas en los Días Especiales de Carulla. Esta tarjeta no se encuentra disponible desde el 2024. Conoce los productos que tenemos disponibles en nuestros Centros de Atención Tarjeta Éxito.\nBeneficios\nHaz tu primera compra presencial ingresando la tarjeta en el datáfono.\nÚsala en tus compras internacionales sin restricción.\nAcumula Puntos Colombia en tus compras diferidas a dos o más cuotas pagando tu cuota a tiempo.\nConviértete en un Súper Cliente Diamante.\n¡Quiero conocer más!\nTarjeta Carulla Mastercard Black\nDisfruta el privilegio de ser Black los 365 días del año y vive grandes experiencias con la Tarjeta Carulla Mastercard Black. Esta tarjeta no se encuentra disponible desde el 2024. Conoce los productos que tenemos disponibles en nuestros Centros de Atención Tarjeta Éxito.\nBeneficios\nOfertas exclusivas en los Almacenes Carulla del país.\nLa mejor acumulación de Puntos Colombia de nuestras tarjetas.\nSolicítala en Bogotá, Medellín y Cartagena.\nAcumula Puntos Colombia en todas tus compras cuando pagas tu cuota a tiempo.\n¡Quiero conocer más!\nTarjeta Viva Mastercard\nPrepárate para un viaje lleno de aventuras, experiencias y emociones con la Tarjeta Viva Mastercard, una tarjeta de crédito que te brinda promociones y descuentos exclusivos en la aerolínea Viva. Esta tarjeta no se encuentra disponible desde el 2023. Conoce los productos que tenemos disponibles en nuestros Centros de Atención Tarjeta Éxito.\nBeneficios\nRecibe el 30%* de descuento\nen la tarifa neta de tiquetes pagando por primera vez con tu Tarjeta Viva Mastercard en\nwww.vivaair.com\n. Hasta el 31 de marzo de 2023.\nTienes un 10%* de descuento\nen la tarifa neta en todas tus compras de tiquetes y servicios adicionales en\nwww.vivaair.com\npagando con tu Tarjeta Viva Mastercard. Hasta el 31 de marzo de 2023.\nÚsala donde quieras,\nen viajes, hoteles y comercios a nivel nacional e internacional.\n*aplican términos y condiciones conócelos en\nwww.tuya.com.co/terminosvivavuelamas\n¡Quiero conocer más!\nTarjeta Club del Comerciante Mastercard\nDisfruta de los beneficios exclusivos que tenemos para ti y tu negocio con nuestra Tarjeta Club del Comerciante Mastercard. Esta tarjeta no se encuentra disponible desde el 31 de diciembre del 2024. Conoce los productos que tenemos disponibles en nuestros Centros de Atención Tarjeta Éxito.\nBeneficios\nPor tener esta tarjeta harás parte de la comunidad del Club del Comerciante de Surtimayorista y podrás disfrutar de beneficios exclusivos.\nRetiro en efectivo de las tarjetas Surtimayorista, almacenes Éxito, Carulla, Surtimax y en cajeros electrónicos en Colombia y en el exterior, cuando lo necesites, de acuerdo con el porcentaje disponible para avance, definido por la compañía.\nAcceso a capital inmediato para llevarse lo que quieras con 0% de intereses en las compras que realices a una cuota.\n¡Quiero conocer más!\nTarjeta de Crédito Claro Pay Mastercard\nA raíz de la terminación de la alianza entre Tuya y Claro; a partir del 1 de octubre de 2024, esta tarjeta dejará de ser emitida por Tuya. Si tienes una Tarjeta Claro Pay Mastercard no te preocupes, te estaremos contando más adelante acerca de esta decisión.\nBeneficios\nRecibe un 20% de devolución a tu tarjeta*\nen tuprimera compra de productos y pago de facturas en canales Claro. *Te devolvemos hasta $1.000.000.\nTienes un 10% de devolución a tu tarjeta*\nA partir de tu segunda compra de productos y pago de facturas en canales Claro a 2 o más cuotas. *Te devolvemos hasta $ 800.000 al año\nTienes un 10% de devolución a tu tarjeta*\nRegistrando la tarjeta de crédito Claro Pay MasterCard como medio de pago en tus facturas Claro.*Te devolvemos hasta $ 500.000 al año.\nAcumula Puntos Colombia en tus compras diferidas a dos o más cuotas pagando tu cuota a tiempo.\n¡Quiero conocer más!\nConoce más sobre las tarjetas de nuestros aliados Éxito y Carulla\nBeneficios de las tarjeta de crédito Tuya\nRealizar compras por internet, pagar sin efectivo y disfrutar descuentos exclusivos en Éxito y Carulla, son algunos de los beneficios que puedes disfrutar con las tarjetas de crédito Tuya.\nQueremos ayudarte a construir tus sueños, por eso conoce todos los beneficios que tenemos para ti:\nInicia tu historial crediticio con nuestras tarjetas de crédito.\nSólo pagas la cuota de manejo cuando usas las tarjetas*.\nRecibes descuentos exclusivos en almacenes Éxito y Carulla.\nAcumulas Puntos Colombia para redimir en comercios aliados.\nDescuentos con tarjetas de crédito Tuya\nCon nuestras tarjetas de crédito obtienes descuentos exclusivos en los almacenes Éxito y Carulla\n. Todas las semanas recibirás nuevas ofertas pagando con las tarjetas de crédito Tuya. Así podrás ahorrar todo el año mientras compras todo lo que necesitas para el hogar y te das esos gusticos que siempre has querido.\n*Aplican términos y condiciones de cada Tarjeta disponible.\nAdquiere historial crediticio con nuestras tarjetas de crédito Tuya\nPara aquellas personas jóvenes o que aún no tienen historial crediticio,\nsolicitar una de nuestras tarjetas de crédito es una excelente oportunidad para ir construyendo su historial de compras a crédito\ny así acceder más adelante a otros productos crediticios con mayor facilidad.\nPuedes empezar con alguna de nuestras tarjetas de crédito básicas como la\nTarjeta Éxito\ny realizar compras a una sola cuota para no afectar tus finanzas personales. Si quieres conocer algunos consejos para el uso correcto de tu tarjeta de crédito, puedes consultar estos\ntips de educación financiera.\n¿Con la tarjeta de crédito puedo retirar dinero del cajero?\nCon las tarjetas de crédito Tuya puedes retirar dinero en todas las cajas de los almacenes del Grupo Éxito y con las tarjetas Éxito Gold Mastercard y la Éxito Pro Mastercard también puedes retirar dinero en los cajeros automáticos.\n¿Con las tarjetas de crédito Tuya puedo hacer compras fuera de Colombia?\nSi tienes una de nuestras tarjetas de crédito Éxito Gold Mastercard, Éxito Pro Mastercard, Carulla Gold Mastercard y Carulla Mastercard Black, puedes estar tranquilo y realizar compras con ellas a nivel nacional, internacional o por internet.\nNuestras tarjetas de crédito Mastercard cuentan con el respaldo a nivel mundial\ny son aceptadas en la mayoría de países.\nRequisitos para solicitar una tarjeta de crédito Tuya\nSi quieres ser parte de los beneficios de tener una tarjeta de crédito Tuya, solo debes tener en cuenta los siguientes requisitos y realizar la solicitud de forma virtual o presencial.\nTus ingresos mensuales deben ser de mínimo 1 Salario Mínimo Mensual Legal Vigente S.M.M.L.V.\nDebes ser mayor de edad.\nDebes tener cédula de ciudadanía colombiana y encontrarte en el país en el momento de la entrega.\nLa aprobación está sujeta al análisis de riesgo realizado por Tuya S.A.\nA continuación te contamos cómo realizar la solicitud de tu tarjeta de crédito de forma virtual y presencial.\nCómo solicitar una tarjeta de crédito Tuya\nPuedes solicitar cualquiera de nuestras tarjetas de manera presencial o sin salir de casa, solo\ndebes cumplir con los requisitos de cada una de las tarjetas, tener tu cédula de ciudadanía a la mano\ny entregar la documentación adicional solo si es necesario y listo, puedes empezar a disfrutar todas las ventajas de tener una tarjeta de crédito Tuya.\nSolicitar una tarjeta de crédito Tuya de forma virtual\nPara solicitar tu nueva tarjeta de crédito Tuya de forma virtual solo debes tener a la mano tu cédula de ciudadanía e ingresar en el siguiente\nformulario para realizar la solicitud.\nUna vez tengas la tarjeta de crédito en tu poder te llamaremos telefónicamente para ayudarte a activar tu tarjeta.\nSolicitar una tarjeta de crédito Tuya de forma presencial\nSi prefieres solicitar tu tarjeta de crédito de forma presencial, debes acercarte a uno de nuestros Centros de Atención ubicados en los principales Almacenes Éxito o Carulla del país. Encuentra el más cercano\naquí.\nTen presente que debes presentar tu cédula original y nuestro asesor puede solicitar otros documentos de respaldo para el estudio de tu crédito.\nNota importante: la aprobación de la tarjeta de crédito está sujeta al análisis de riesgo realizado por Tuya S.A. Compañía de financiamiento.\n¿Las tarjetas de crédito Tuya cuentan con algún seguro?\nSegún el tipo de tarjeta de crédito que tengas con nosotros, tendrás diferentes seguros y protecciones, puedes tener derecho desde un seguro de vida o un seguro de compra hasta garantías extendidas y asistencia global con Mastercard.\nEn cada una de nuestras tarjetas de crédito, en la sección Seguros, podrás conocer el detalle las coberturas de cada una.\nLos seguros son ofrecidos por la aseguradora correspondiente por lo cual Tuya S.A. no tiene responsabilidad en la ejecución de los mismos.\n¿Cómo pagar las tarjetas de crédito Tuya?\nCuando tengas una de las tarjetas de crédito Tuya, podrás realizar todos tus pagos de diferentes maneras, según como te quede más fácil.\nPaga a través de internet, de forma presencial o mediante débito automático.\nPaga tu tarjeta de crédito por internet\nUna forma fácil de hacer tu pago, seguro y sin salir de casa. Puedes realizar el pago de tu tarjeta de crédito 24/7 y en cualquiera de las dos plataformas habilitadas para ello. Conoce cuales:\nBotón de pagos Bancolombia\nBotón de pagos PSE\nPaga tu tarjeta de crédito de forma presencial\nTenemos diferentes aliados para que puedas realizar el pago de tu tarjeta de crédito de forma presencial. Escoge la opción que más cerca te quede y conoce cómo pagar tu tarjeta de crédito en corresponsales\nEfecty\nMoviired\nCajas de pago del Grupo Éxito\nBancos autorizados\nDónde puedo comprar con las tarjetas de crédito Tuya\nPuedes comprar en nuestros comercios aliados con la Tarjeta Éxito y en cualquier establecimiento comercial a nivel nacional con las tarjetas Éxito Gold Mastercard, Éxito Pro Mastercard, Carulla Gold Mastercard y Carulla Mastercard Black.\nAcumula Puntos Colombia en las compras que realices con las tarjetas de crédito Tuya\nCon nuestras tarjetas de crédito\npuedes realizar compras en diferentes establecimientos comerciales, acumular Puntos Colombia y redimirlos en los comercios aliados.\nEn ellos encontrarás diferentes categorías para disfrutar beneficios y descuentos exclusivos.\nConoce más sobre cómo acumular y redimir puntos con tus compras con las tarjetas de crédito Tuya en el siguiente enlace,\nPuntos Colombia.\nInformación legal\nInformación defensor del consumidor financiero\nAtención a discapacitados\nNuestros aliados\nDerechos y obligaciones\nT&C Canales digitales\nComunicaciones y gestión de datos\nProtección de Datos Personales\nSala de Prensa\nActualiza tus datos\nPara tener en cuenta\nPuntos Colombia\nNuestra compañía\nMapa del sitio\nManual SAC\nLínea Ética\nRedes sociales\nFacebook\nInstagram\nLinkedIn\nYouTube\nHorarios,  líneas de servicio al cliente y  soluciones de pago\nLunes a sábado de 8:00 am a 6:00 pm – Bloqueos de tarjeta y atención a fraudes las 24 horas.\nMedellín\n(604) 444 3727\n-  Bogotá\n(601) 482 4804\n- Cali\n(602) 3808933\n-  Resto del país\n01 8000 978 888\nTarjeta Éxito, Tarjeta Carulla, Credicompras, Cuenta Digital TuyaPay emitidas por Tuya S.A. Compañía de financiamiento.",
    "source": "web_scraping",
    "timestamp": "2025-03-01T21:41:03.428593"
  },
  {
    "id": "81a9b679ba8c4235c0310633a4773eb9",
    "url": "https://www.tuya.com.co/credicompras",
    "title": "Credicompras | Tuya",
    "content": "Credicompras | Tuya\nPasar al contenido principal\nYo tengo\nSoluciones de pago\nTransacciones\nQuiero pagar\nMain navigation\nInicio\nDisfruta\nOfertas\nApp Tuya\nDónde pagas\nProductos y servicios\nTarjeta de crédito\nTarjeta Éxito\nTarjeta Éxito Mastercard\nTarjeta Carulla Gold Mastercard\nTarjeta Carulla Mastercard Black\nTarjeta Viva Mastercard\nTarjeta Club del Comerciante Mastercard\nTarjeta Claro Pay\nCuenta Digital TuyaPay\nCrediCompras\nSeguros y asistencias\nOtras soluciones financieras\nConócenos\nNuestra compañía\nGobierno corporativo\nSostenibilidad\nAtención a inversionistas\nSoluciones de Pago\nActivar Tarjeta\nTrabaja con nosotros\nMenú\nLlámanos\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\n¿Qué quieres buscar hoy?\nYou must have JavaScript enabled to use this form.\nBuscar\nQuizá estés buscando:\nUsos y beneficios\nExtracto\nPérdida o hurto, solicitudes de quejas y cancelaciones\nRealización de pagos\nAvances y cupo\nSolicitud y activación de Tarjeta\nUsos y beneficios\nExtracto\nPérdida o hurto, solicitudes de quejas y cancelaciones\nRealización de pagos\nVer más\nTus ofertas favoritas\nVer todas las ofertas\nInicio\nDisfruta\nOfertas\nApp Tuya\nDónde pagas\nProductos y servicios\nTarjeta de crédito\nTarjeta Éxito\nTarjeta Éxito Mastercard\nTarjeta Carulla Gold Mastercard\nTarjeta Carulla Mastercard Black\nTarjeta Viva Mastercard\nTarjeta Club del Comerciante Mastercard\nTarjeta Claro Pay\nCuenta Digital TuyaPay\nCrediCompras\nSeguros y asistencias\nOtras soluciones financieras\nConócenos\nNuestra compañía\nGobierno corporativo\nSostenibilidad\nAtención a inversionistas\nSoluciones de Pago\nActivar Tarjeta\nTrabaja con nosotros\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\nRecarga TuyaPay\nConsulta\nPaga aquí!\nMenú\nLlámanos\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\nInicio\nNuestros productos\nSolicítalo Fácil y rápido\nSolicítalo Fácil y rápido\nSin fiador, sin vueltas, sin tanto papeleo.\nComparar\nLo que más te gustará\nNo necesitas fiador ni tanto papeleo\nTienes cuota y plazo fijo\nNo pagas cuota de manejo\nConoce CrediCompras\nCrediCompras\nDirigido\nCon este crédito puedes\ncomprar productos en los almacenes Éxito\nen las categorías de: electrodomésticos, tecnología, colchones, llantas, muebles, máquinas de ejercicio, bicicletas, motos y movilidad eléctrica.\nCaracterísticas\nTe ofrecemos montos desde\n$1.000.000 hasta $15’000,000\ny plazos entre 12 y 36 meses.\nSe te hará entrega de una\ntarjeta de único uso.\nCon ella pagarás tu compra y tendrás 8 días para utilizarla.\nCondiciones del producto.\nDebes usar el monto aprobado en una única transacción de compra. En ella puedes llevar diferentes productos de las categorías mencionadas.\nPara acceder al crédito deberás pagar un porcentaje, correspondiente a\n“Garantía”\n. Para conocer más detalles de la garantía ingresa a la pestaña Credicompras con Garantía Fondo.\nRecibirás un plan de pagos con las condiciones del crédito, tendrás cuota fija y plazo fijo.\nPaga fácilmente tu crédito:\naquí\nCrediCompras es de uso personal e intransferible.\nEl valor del crédito se constituye por el valor de la compra realizada con CrediCompras y el plazo será el pactado en la solicitud.\nAplica la tasa vigente al momento de la compra.\nCiclos de facturación\nCalendario de Facturación: Ciclo 600.\nCalendario de Facturación: Ciclo 601.\nEntérate\nEncuentra aquí información sobre las causales de terminación, medidas de seguridad y otros temas de interés.\nVer\naquí\nla información y contenido legal.\nNormatividad\nDecreto 222 del 14 de febrero de 2020.\nArtículo 39 de la ley 590 de 2000.\nCertificación interés bancario corriente 30 de diciembre de 2020.\nCircular externa 042 de diciembre de 2020.\nTus tarifas\nCrediCompras\nDirigido\nTasa\nEfectiva Anual\n24,89805%\nPóliza colectiva\nSeguro deudores**\n$3.143\nCrediCompras\nLibre destino\nTasa\nEfectiva Anual\n24,89805%\nPóliza colectiva\nSeguro deudores**\n$3.143\nCrediCompras\nBajo Monto\nTasa\nEfectiva Anual\n56,08602%\nPóliza colectiva\nSeguro deudores\n$3.143\n** Para créditos desembolsados a partir del 1 de abril de 2019. Póliza colectiva seguro Deudores para créditos desembolsados hasta 31 de marzo de 2019: $3.159 por millón desembolsado.\nVer condicionado Póliza Colectiva de Seguro de Deudores.\n*Sujeto a actualización de tasas mensual de la Superintendencia Financiera de Colombia.\nCanales de pago\nAsí puedes pagar tu Credicompras:\nSin filas y desde donde quieras, ingresando a\nwww.tuya.com.co\ny seleccionando el botón\nPaga Aquí\no a través de la app Tuya, por medio de:\nBotón Bancolombia\nQuiero pagar\nPSE\nQuiero pagar\nPaga tu Tarjeta Éxito\nConoce cómo\nTambién puedes pagar en los siguientes canales físicos cercanos a ti:\nEfecty*\nConvenio: 10658\nSaber más\nMoviired*\nConvenio: 10658\nSaber más\nCajas Grupo Éxito**\nSaber más\nBancolombia\nBanco AV Villas\nBanco de Bogotá\nSaber más\n*Corresponsales bancarios de Banco AV Villas y Banco de Bogotá.\n**Las cajas registradoras del Grupo Éxito son corresponsal bancario de Tuya S.A.\nPara realizar tu pago en los bancos,\ndebes llevar el extracto de tu\nCredicompras\ny en los corresponsales bancarios debes llevar el extracto de tu\nCredicompras\no tu documento de identidad y el número del convenio.\nDocumentos relacionados\nDocumentos que debes conocer\nasociados a todos los CrediCompras\nAcuerdo de apertura para operaciones de crédito y operaciones bajo el esquema de cupo de crédito rotatorio.\nModificaciones del acuerdo de apertura para operaciones de crédito y operaciones bajo el esquema de cupo de crédito rotatorio.\nSolicitud de Crédito Credicompras vigente desde el 10 de octubre de 2023.\nCotización de CrediCompras.\nCertificación de destinación del préstamo para la adquisición de activos fijos.\nCondicionado Póliza Colectiva de Seguro de Deudores.\nAceptación de la Garantía FGA\nAceptación de la Garantía FNG\nSeguros\nSeguro de vida deudores\nAl adquirir tu Credicompras puedes estar tranquilo,\nya que se incluye un seguro de vida de deudores, que te cubrirá tu crédito en caso de fallecimiento o de incapacidad total permanente, además estás protegido en caso de desempleo, incapacidad total temporal, enfermedades graves y puedes usar una Asistencia de forma ilimitada de Telemedicina o video doctor.\nSe cobrará\n$ 3.143\npor millón sobre el saldo adeudado. (Aplica a partir del 1 de enero de 2023).\nDependiendo de la fecha en la se realizó el desembolso de tu crédito; la cobertura, cuotas a pagar y valor asegurado pueden variar. A continuación, encontrarás todos los detalles:\nInstrucciones:\nhaz clic en 2022 si el desembolso se generó hasta el 31 de diciembre de 2022. Si se generó a partir del 1 de enero de 2023, haz clic en 2023.\n2022\n2023\n2025\nCOBERTURA\nCuotas a pagar\nValor asegurado\nVida/ITP\nÚnico pago\nValor de la deuda sin superar el valor desembolsado\nDesempleo\n7\n$ 200,000 x Cuota\nIncapacidad Total Temporal\nHasta 12\nEntre 15 y 105 días de incapacidad se indemnizará un único pago de 3 cuotas de $200.000 x cuota. Mayor a 105 días de incapacidad se indemnizará un único pago de 9 cuotas de $200.000 x cuota.\nEnfermedades Graves\n7\n$ 200,000 x Cuota\nTelemedicina o Video Doctor\nIlimitado\nTARIFA DESPUÉS DE IVA\n$3.143 por millón\nCOBERTURA\nCuotas a pagar\nValor asegurado\nVida/ITP\nÚnico pago\nAlternativa 1:\nValor de la deuda sin superar el valor desembolsado.\nAlternativa 2:\nValor original desembolsado\nDesempleo\n7\n$ 200,000 x Cuota\nIncapacidad Total Temporal\nHasta 12\nEntre 15 y 105 días de incapacidad se indemnizará un único pago de 3 cuotas de $200.000 x cuota. Mayor a 105 días de incapacidad se indemnizará un único pago de 9 cuotas de $200.000 x cuota.\nEnfermedades Graves\n7\n$ 200,000 x Cuota\nTARIFA DESPUÉS DE IVA\n$ 3,143 x Millón\nCOBERTURA\nCuotas a pagar\nValor asegurado\nVida/ITP\nÚnico pago\nValor insoluto de la deuda, sin limite máximo\nDesempleo\n7 Cuotas - Único pago\n$ 200,000 c/u\nIncapacidad Total Temporal\nHasta 12\nEntre 15 y 105 días de incapacidad, un único pago equivalente a 3 cuotas de $ 200.000 x cuota\nMayor a 105 días de incapacidad, un segundo pago de 9 cuotas adicionales de $200.000 c/u\nEnfermedades Graves\n7 Cuotas - Único pago\n$ 200,000 c/u\nValor Agregado\n(PAGINA ÉXITO\nwww.seguroyfacil.com\n) Telemedicina - 4 Revistas digitales - Clases de cocina - Soporte nutricional\nTARIFA DESPUÉS DE IVA (prima por millón)\n$ 3,143 con IVA, por millón adeudado\nDocumentos legales\nEncuentra en los siguientes documentos información más completa sobre el seguro, plazos y términos relacionados:\nCondicionado 2022\nConsúltalo si el crédito se desembolsó hasta el 31 de diciembre de 2022.\nCondicionado 2023\nConsúltalo si el crédito se desembolsó a partir del 1 de enero de 2023.\nCondicionado 2025\nConsúltalo si el crédito se desembolsó a partir del 1 de enero de 2025.\nEn Tuya, tú eliges\nYa que estás aquí, queremos recordarte que estás en libertad de tomar el Seguro de Vida Grupo Deudores contratado por Tuya o puedes escoger otra aseguradora y presentar el endoso correspondiente.\nPodrás optar por otra aseguradora, siempre que el seguro cumpla, cuando menos, con las condiciones y coberturas fijadas por Tuya para la contratación individual del seguro, indicadas a continuación:\nCarta firmada por el cliente solicitando el endoso del seguro de vida.\nCarátula con la información de la póliza, donde se indique:\nBeneficiario Oneroso: Tuya S.A., NIT 860.032.330-3.\nAsegurado: debe corresponder al Deudor.\nVigencia del seguro: debe ser mínimo de un año.\nValor asegurado: igual o superior al monto del crédito aprobado por Tuya.\nAmparos: vida e incapacidad total y permanente.\nAmparos: vida e incapacidad total y permanente. o Cobertura de muerte por cualquier causa incluyendo el suicidio y el homicidio desde el primer día de cobertura de la póliza.\nCláusulas de renovación automática, aviso de revocación con una antelación de 30 días al beneficiario.\nSoporte de pago de la prima.\nSi deseas ampliar esta información, contáctanos a través de nuestro Centro de Atención Telefónico:\nBogotá: 601 482 4804\nCali: 602 380 8933\nMedellín: 604 444 3727\nA nivel nacional:01 8000 978 888\nCredicompras en app\nConoce lo que puedes hacer ingresando a la\nApp Tuya:\nConsultar tus saldos y movimientos\nPagar obligaciones\nConsultar tu extracto\nA continuación te enseñamos cómo hacerlo:\nSi aún no has descargado la App Tuya, hazlo\nAquí\nCrediCompras con Garantía Fondo\n¿Qué es una garantía?\nEs un requisito para acceder al crédito otorgado por Tuya, respalda tu deuda en caso de incumplimiento, sin embargo, ten presente: Eso no te libera de la obligación de pago al acreedor.\n¿Cómo es el proceso de adquirir un\ncrédito con garantía?\n1\nBuscas financiación para eso que tanto deseas y acudes a nosotros.\n2\nEn Tuya, como Compañía de Financiamiento,\nrealizamos un estudio\npara saber si es viable otorgarte el Crédito.\n3\nTe contamos las características del crédito y los costos asociados,\nincluyendo la garantía. Recuerda que el Fondo de Garantías será tu fiador institucional.\n4\nFirmas el documento de aceptación de la garantía y el tratamiento de datos personales.\nUna vez aprobado tu crédito, desembolsaremos el dinero.\n5\nComienzas a realizar los pagos mensuales a Tuya\npor el valor del Crédito que incluye la comisión por garantía.\n¿Qué pasa si incumplo con mis pagos\ny tengo garantía?\nTe recordamos los pagos que debes realizar\ny te informamos que, en caso de no cumplir con dichos pagos, la deuda podrá pasar al Fondo de Garantías.\nCuando no te es posible cumplir con los pagos dentro de los tiempos establecidos, nosotros\nle podríamos solicitar al Fondo hacer efectivo el respaldo de tu deuda.\nSi Tuya hace efectivo el respaldo, el Fondo de Garantías nos realiza el pago que tienes pendiente.\n● Si tu fiador institucional es el FGA:\nEl Fondo de Garantías se convierte en el nuevo acreedor de tu deuda, te contactará para proceder con los siguientes cobros y explicarte como debes realizar los pagos.\n● Si tu fiador institucional es el FNG:\nEl FNG podrá buscar la recuperación del valor garantizado y efectivamente pagado a nombre de TUYA S.A. Te recordamos que deberás cumplir con los pagos, de lo contrario continuarás reportado ante centrales de riesgo.\nPreguntas\nfrecuentes\n¿Puedo pagar la garantía en una cuota, o de otra manera?\nNo es posible realizar el pago de otra manera, la comisión por garantía se distribuye en las cuotas durante el plazo definido para el pago de tu crédito.\n¿Por qué debo pagar una comisión por garantía?\nPara acceder al crédito debes tener un respaldo de la deuda, en este caso ese respaldo lo obtienes con el pago de la comisión por garantía.\n¿Cuál es la diferencia entre la garantía-cobertura-fianza, y el seguro?\nLa garantía respalda el pago a la entidad que le otorga el Crédito y cumplir la figura de fiador. Los seguros tienen el propósito de indemnizar al asegurado ante situaciones específicas según la póliza.\n¿La garantía me cubre frente a otros créditos?\nNo, la garantía solo aplica para el crédito por el cuál pagaste la comisión por garantía.\nConoce CrediCompras\nTus tarifas\nCanales de pago\nDocumentos relacionados\nSeguros\nCredicompras en app\nCrediCompras con Garantía Fondo\nCrediCompras\nDirigido\nCon este crédito puedes\ncomprar productos en los almacenes Éxito\nen las categorías de: electrodomésticos, tecnología, colchones, llantas, muebles, máquinas de ejercicio, bicicletas, motos y movilidad eléctrica.\nCaracterísticas\nTe ofrecemos montos desde\n$1.000.000 hasta $15’000,000\ny plazos entre 12 y 36 meses.\nSe te hará entrega de una\ntarjeta de único uso.\nCon ella pagarás tu compra y tendrás 8 días para utilizarla.\nCondiciones del producto.\nDebes usar el monto aprobado en una única transacción de compra. En ella puedes llevar diferentes productos de las categorías mencionadas.\nPara acceder al crédito deberás pagar un porcentaje, correspondiente a\n“Garantía”\n. Para conocer más detalles de la garantía ingresa a la pestaña Credicompras con Garantía Fondo.\nRecibirás un plan de pagos con las condiciones del crédito, tendrás cuota fija y plazo fijo.\nPaga fácilmente tu crédito:\naquí\nCrediCompras es de uso personal e intransferible.\nEl valor del crédito se constituye por el valor de la compra realizada con CrediCompras y el plazo será el pactado en la solicitud.\nAplica la tasa vigente al momento de la compra.\nCiclos de facturación\nCalendario de Facturación: Ciclo 600.\nCalendario de Facturación: Ciclo 601.\nEntérate\nEncuentra aquí información sobre las causales de terminación, medidas de seguridad y otros temas de interés.\nVer\naquí\nla información y contenido legal.\nNormatividad\nDecreto 222 del 14 de febrero de 2020.\nArtículo 39 de la ley 590 de 2000.\nCertificación interés bancario corriente 30 de diciembre de 2020.\nCircular externa 042 de diciembre de 2020.\nCrediCompras\nDirigido\nTasa\nEfectiva Anual\n24,89805%\nPóliza colectiva\nSeguro deudores**\n$3.143\nCrediCompras\nLibre destino\nTasa\nEfectiva Anual\n24,89805%\nPóliza colectiva\nSeguro deudores**\n$3.143\nCrediCompras\nBajo Monto\nTasa\nEfectiva Anual\n56,08602%\nPóliza colectiva\nSeguro deudores\n$3.143\n** Para créditos desembolsados a partir del 1 de abril de 2019. Póliza colectiva seguro Deudores para créditos desembolsados hasta 31 de marzo de 2019: $3.159 por millón desembolsado.\nVer condicionado Póliza Colectiva de Seguro de Deudores.\n*Sujeto a actualización de tasas mensual de la Superintendencia Financiera de Colombia.\nAsí puedes pagar tu Credicompras:\nSin filas y desde donde quieras, ingresando a\nwww.tuya.com.co\ny seleccionando el botón\nPaga Aquí\no a través de la app Tuya, por medio de:\nBotón Bancolombia\nQuiero pagar\nPSE\nQuiero pagar\nPaga tu Tarjeta Éxito\nConoce cómo\nTambién puedes pagar en los siguientes canales físicos cercanos a ti:\nEfecty*\nConvenio: 10658\nSaber más\nMoviired*\nConvenio: 10658\nSaber más\nCajas Grupo Éxito**\nSaber más\nBancolombia\nBanco AV Villas\nBanco de Bogotá\nSaber más\n*Corresponsales bancarios de Banco AV Villas y Banco de Bogotá.\n**Las cajas registradoras del Grupo Éxito son corresponsal bancario de Tuya S.A.\nPara realizar tu pago en los bancos,\ndebes llevar el extracto de tu\nCredicompras\ny en los corresponsales bancarios debes llevar el extracto de tu\nCredicompras\no tu documento de identidad y el número del convenio.\nDocumentos que debes conocer\nasociados a todos los CrediCompras\nAcuerdo de apertura para operaciones de crédito y operaciones bajo el esquema de cupo de crédito rotatorio.\nModificaciones del acuerdo de apertura para operaciones de crédito y operaciones bajo el esquema de cupo de crédito rotatorio.\nSolicitud de Crédito Credicompras vigente desde el 10 de octubre de 2023.\nCotización de CrediCompras.\nCertificación de destinación del préstamo para la adquisición de activos fijos.\nCondicionado Póliza Colectiva de Seguro de Deudores.\nAceptación de la Garantía FGA\nAceptación de la Garantía FNG\nSeguro de vida deudores\nAl adquirir tu Credicompras puedes estar tranquilo,\nya que se incluye un seguro de vida de deudores, que te cubrirá tu crédito en caso de fallecimiento o de incapacidad total permanente, además estás protegido en caso de desempleo, incapacidad total temporal, enfermedades graves y puedes usar una Asistencia de forma ilimitada de Telemedicina o video doctor.\nSe cobrará\n$ 3.143\npor millón sobre el saldo adeudado. (Aplica a partir del 1 de enero de 2023).\nDependiendo de la fecha en la se realizó el desembolso de tu crédito; la cobertura, cuotas a pagar y valor asegurado pueden variar. A continuación, encontrarás todos los detalles:\nInstrucciones:\nhaz clic en 2022 si el desembolso se generó hasta el 31 de diciembre de 2022. Si se generó a partir del 1 de enero de 2023, haz clic en 2023.\n2022\n2023\n2025\nCOBERTURA\nCuotas a pagar\nValor asegurado\nVida/ITP\nÚnico pago\nValor de la deuda sin superar el valor desembolsado\nDesempleo\n7\n$ 200,000 x Cuota\nIncapacidad Total Temporal\nHasta 12\nEntre 15 y 105 días de incapacidad se indemnizará un único pago de 3 cuotas de $200.000 x cuota. Mayor a 105 días de incapacidad se indemnizará un único pago de 9 cuotas de $200.000 x cuota.\nEnfermedades Graves\n7\n$ 200,000 x Cuota\nTelemedicina o Video Doctor\nIlimitado\nTARIFA DESPUÉS DE IVA\n$3.143 por millón\nCOBERTURA\nCuotas a pagar\nValor asegurado\nVida/ITP\nÚnico pago\nAlternativa 1:\nValor de la deuda sin superar el valor desembolsado.\nAlternativa 2:\nValor original desembolsado\nDesempleo\n7\n$ 200,000 x Cuota\nIncapacidad Total Temporal\nHasta 12\nEntre 15 y 105 días de incapacidad se indemnizará un único pago de 3 cuotas de $200.000 x cuota. Mayor a 105 días de incapacidad se indemnizará un único pago de 9 cuotas de $200.000 x cuota.\nEnfermedades Graves\n7\n$ 200,000 x Cuota\nTARIFA DESPUÉS DE IVA\n$ 3,143 x Millón\nCOBERTURA\nCuotas a pagar\nValor asegurado\nVida/ITP\nÚnico pago\nValor insoluto de la deuda, sin limite máximo\nDesempleo\n7 Cuotas - Único pago\n$ 200,000 c/u\nIncapacidad Total Temporal\nHasta 12\nEntre 15 y 105 días de incapacidad, un único pago equivalente a 3 cuotas de $ 200.000 x cuota\nMayor a 105 días de incapacidad, un segundo pago de 9 cuotas adicionales de $200.000 c/u\nEnfermedades Graves\n7 Cuotas - Único pago\n$ 200,000 c/u\nValor Agregado\n(PAGINA ÉXITO\nwww.seguroyfacil.com\n) Telemedicina - 4 Revistas digitales - Clases de cocina - Soporte nutricional\nTARIFA DESPUÉS DE IVA (prima por millón)\n$ 3,143 con IVA, por millón adeudado\nDocumentos legales\nEncuentra en los siguientes documentos información más completa sobre el seguro, plazos y términos relacionados:\nCondicionado 2022\nConsúltalo si el crédito se desembolsó hasta el 31 de diciembre de 2022.\nCondicionado 2023\nConsúltalo si el crédito se desembolsó a partir del 1 de enero de 2023.\nCondicionado 2025\nConsúltalo si el crédito se desembolsó a partir del 1 de enero de 2025.\nEn Tuya, tú eliges\nYa que estás aquí, queremos recordarte que estás en libertad de tomar el Seguro de Vida Grupo Deudores contratado por Tuya o puedes escoger otra aseguradora y presentar el endoso correspondiente.\nPodrás optar por otra aseguradora, siempre que el seguro cumpla, cuando menos, con las condiciones y coberturas fijadas por Tuya para la contratación individual del seguro, indicadas a continuación:\nCarta firmada por el cliente solicitando el endoso del seguro de vida.\nCarátula con la información de la póliza, donde se indique:\nBeneficiario Oneroso: Tuya S.A., NIT 860.032.330-3.\nAsegurado: debe corresponder al Deudor.\nVigencia del seguro: debe ser mínimo de un año.\nValor asegurado: igual o superior al monto del crédito aprobado por Tuya.\nAmparos: vida e incapacidad total y permanente.\nAmparos: vida e incapacidad total y permanente. o Cobertura de muerte por cualquier causa incluyendo el suicidio y el homicidio desde el primer día de cobertura de la póliza.\nCláusulas de renovación automática, aviso de revocación con una antelación de 30 días al beneficiario.\nSoporte de pago de la prima.\nSi deseas ampliar esta información, contáctanos a través de nuestro Centro de Atención Telefónico:\nBogotá: 601 482 4804\nCali: 602 380 8933\nMedellín: 604 444 3727\nA nivel nacional:01 8000 978 888\nConoce lo que puedes hacer ingresando a la\nApp Tuya:\nConsultar tus saldos y movimientos\nPagar obligaciones\nConsultar tu extracto\nA continuación te enseñamos cómo hacerlo:\nSi aún no has descargado la App Tuya, hazlo\nAquí\n¿Qué es una garantía?\nEs un requisito para acceder al crédito otorgado por Tuya, respalda tu deuda en caso de incumplimiento, sin embargo, ten presente: Eso no te libera de la obligación de pago al acreedor.\n¿Cómo es el proceso de adquirir un\ncrédito con garantía?\n1\nBuscas financiación para eso que tanto deseas y acudes a nosotros.\n2\nEn Tuya, como Compañía de Financiamiento,\nrealizamos un estudio\npara saber si es viable otorgarte el Crédito.\n3\nTe contamos las características del crédito y los costos asociados,\nincluyendo la garantía. Recuerda que el Fondo de Garantías será tu fiador institucional.\n4\nFirmas el documento de aceptación de la garantía y el tratamiento de datos personales.\nUna vez aprobado tu crédito, desembolsaremos el dinero.\n5\nComienzas a realizar los pagos mensuales a Tuya\npor el valor del Crédito que incluye la comisión por garantía.\n¿Qué pasa si incumplo con mis pagos\ny tengo garantía?\nTe recordamos los pagos que debes realizar\ny te informamos que, en caso de no cumplir con dichos pagos, la deuda podrá pasar al Fondo de Garantías.\nCuando no te es posible cumplir con los pagos dentro de los tiempos establecidos, nosotros\nle podríamos solicitar al Fondo hacer efectivo el respaldo de tu deuda.\nSi Tuya hace efectivo el respaldo, el Fondo de Garantías nos realiza el pago que tienes pendiente.\n● Si tu fiador institucional es el FGA:\nEl Fondo de Garantías se convierte en el nuevo acreedor de tu deuda, te contactará para proceder con los siguientes cobros y explicarte como debes realizar los pagos.\n● Si tu fiador institucional es el FNG:\nEl FNG podrá buscar la recuperación del valor garantizado y efectivamente pagado a nombre de TUYA S.A. Te recordamos que deberás cumplir con los pagos, de lo contrario continuarás reportado ante centrales de riesgo.\nPreguntas\nfrecuentes\n¿Puedo pagar la garantía en una cuota, o de otra manera?\nNo es posible realizar el pago de otra manera, la comisión por garantía se distribuye en las cuotas durante el plazo definido para el pago de tu crédito.\n¿Por qué debo pagar una comisión por garantía?\nPara acceder al crédito debes tener un respaldo de la deuda, en este caso ese respaldo lo obtienes con el pago de la comisión por garantía.\n¿Cuál es la diferencia entre la garantía-cobertura-fianza, y el seguro?\nLa garantía respalda el pago a la entidad que le otorga el Crédito y cumplir la figura de fiador. Los seguros tienen el propósito de indemnizar al asegurado ante situaciones específicas según la póliza.\n¿La garantía me cubre frente a otros créditos?\nNo, la garantía solo aplica para el crédito por el cuál pagaste la comisión por garantía.\nPor qué nos prefieren?\nPorque creemos en las oportunidades y en los sueños, creemos en los “sí se puede” y en los “voy a poder”, creemos en ti. Más que una compañía de financiamiento, esperamos ser esa mano que cada colombiano necesita para construir y cumplir sus sueños. A través de nuestros productos financieros esperamos ser parte del progreso económico de nuestro país, queremos ser parte de los momentos más importantes de nuestros clientes. ¡Porque en TUYA nuestro propósito es hacerlo posible para nuestros clientes!\n¡En Tuya lo hacemos posible!\nContamos con un conjunto de prácticas de transparencia, ética, gobierno corporativo, control interno y riesgos que permiten garantizar que tengamos un modelo de Gobierno Corporativo sólido y sostenible que genere confianza para todos nuestros grupos de interés y garantice la sostenibilidad de los negocios de las compañías en todos los países donde tenemos presencia. A lo largo de nuestra historia, hemos buscado cimentar la toma de decisiones en sólidos principios éticos y de transparencia, y la cultura en un sistema de valores institucionales que se ven reflejados en nuestro actuar, generando así coherencia entre los que pensamos, decimos y hacemos.\n¡Generamos confianza a nuestros clientes!\nPara Tuya, la responsabilidad social es el reflejo de la manera en que otras empresas tienen en cuenta la efectividad y la repercusión que producen sus actividades en la sociedad. Estas actividades deben regirse por los valores (cercanía, integridad, apasionados, flexibles, logradores) y principios, tanto en nuestros métodos y procesos internos como en la relación externa.\n¡Por nuestra responsabilidad social!\nInformación legal\nInformación defensor del consumidor financiero\nAtención a discapacitados\nNuestros aliados\nDerechos y obligaciones\nT&C Canales digitales\nComunicaciones y gestión de datos\nProtección de Datos Personales\nSala de Prensa\nActualiza tus datos\nPara tener en cuenta\nPuntos Colombia\nNuestra compañía\nMapa del sitio\nManual SAC\nLínea Ética\nRedes sociales\nFacebook\nInstagram\nLinkedIn\nYouTube\nHorarios,  líneas de servicio al cliente y  soluciones de pago\nLunes a sábado de 8:00 am a 6:00 pm – Bloqueos de tarjeta y atención a fraudes las 24 horas.\nMedellín\n(604) 444 3727\n-  Bogotá\n(601) 482 4804\n- Cali\n(602) 3808933\n-  Resto del país\n01 8000 978 888\nTarjeta Éxito, Tarjeta Carulla, Credicompras, Cuenta Digital TuyaPay emitidas por Tuya S.A. Compañía de financiamiento.",
    "source": "web_scraping",
    "timestamp": "2025-03-01T21:41:05.028814"
  },
  {
    "id": "df6267010f739b8e365bf18fed8c6be1",
    "url": "https://www.tuya.com.co/otras-soluciones-financieras",
    "title": "Otras soluciones financieras | Tuya",
    "content": "Otras soluciones financieras | Tuya\nPasar al contenido principal\nYo tengo\nSoluciones de pago\nTransacciones\nQuiero pagar\nMain navigation\nInicio\nDisfruta\nOfertas\nApp Tuya\nDónde pagas\nProductos y servicios\nTarjeta de crédito\nTarjeta Éxito\nTarjeta Éxito Mastercard\nTarjeta Carulla Gold Mastercard\nTarjeta Carulla Mastercard Black\nTarjeta Viva Mastercard\nTarjeta Club del Comerciante Mastercard\nTarjeta Claro Pay\nCuenta Digital TuyaPay\nCrediCompras\nSeguros y asistencias\nOtras soluciones financieras\nConócenos\nNuestra compañía\nGobierno corporativo\nSostenibilidad\nAtención a inversionistas\nSoluciones de Pago\nActivar Tarjeta\nTrabaja con nosotros\nMenú\nLlámanos\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\n¿Qué quieres buscar hoy?\nYou must have JavaScript enabled to use this form.\nBuscar\nQuizá estés buscando:\nUsos y beneficios\nExtracto\nPérdida o hurto, solicitudes de quejas y cancelaciones\nRealización de pagos\nAvances y cupo\nSolicitud y activación de Tarjeta\nUsos y beneficios\nExtracto\nPérdida o hurto, solicitudes de quejas y cancelaciones\nRealización de pagos\nVer más\nTus ofertas favoritas\nVer todas las ofertas\nInicio\nDisfruta\nOfertas\nApp Tuya\nDónde pagas\nProductos y servicios\nTarjeta de crédito\nTarjeta Éxito\nTarjeta Éxito Mastercard\nTarjeta Carulla Gold Mastercard\nTarjeta Carulla Mastercard Black\nTarjeta Viva Mastercard\nTarjeta Club del Comerciante Mastercard\nTarjeta Claro Pay\nCuenta Digital TuyaPay\nCrediCompras\nSeguros y asistencias\nOtras soluciones financieras\nConócenos\nNuestra compañía\nGobierno corporativo\nSostenibilidad\nAtención a inversionistas\nSoluciones de Pago\nActivar Tarjeta\nTrabaja con nosotros\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\nRecarga TuyaPay\nConsulta\nPaga aquí!\nMenú\nLlámanos\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\nInicio\nNuestros productos\nOtras soluciones financieras\nOtras soluciones financieras\nPuntos Colombia\nDescubre todos los beneficios que el programa de lealtad Puntos Colombia tiene para ti. Gana puntos cada vez que uses tu Tarjeta y disfrútalos en lo que más te gusta.\nDescubre más\nCDT – Certificado de depósito a término.\nCertificado de depósito a término, es una opción de inversión en la cual puedes elegir entre los plazos, periodicidad y forma de pago de intereses, publicados por TUYA.\nConsulta aquí\nCuentas con Tuya\nAprende a usar tu Tarjeta para que la disfrutes al máximo, es Tuya.\nDescubre más\nCrediCompras\nSabemos que para ti es muy importante empezar a cumplir tus sueños y comprar lo que siempre has querido.\nDescubre más\nVehículos\nEn la actualidad nuestra Compañía no se encuentra ofreciendo este producto. En caso disponga de este producto conozca más sobre el crédito de vehículos.\nDescubre más\nPaginación\nFirst page\n«\nPrevious page\n‹\nPage\nof 2\nNext page\n›\nLast page\n»\nInformación legal\nInformación defensor del consumidor financiero\nAtención a discapacitados\nNuestros aliados\nDerechos y obligaciones\nT&C Canales digitales\nComunicaciones y gestión de datos\nProtección de Datos Personales\nSala de Prensa\nActualiza tus datos\nPara tener en cuenta\nPuntos Colombia\nNuestra compañía\nMapa del sitio\nManual SAC\nLínea Ética\nRedes sociales\nFacebook\nInstagram\nLinkedIn\nYouTube\nHorarios,  líneas de servicio al cliente y  soluciones de pago\nLunes a sábado de 8:00 am a 6:00 pm – Bloqueos de tarjeta y atención a fraudes las 24 horas.\nMedellín\n(604) 444 3727\n-  Bogotá\n(601) 482 4804\n- Cali\n(602) 3808933\n-  Resto del país\n01 8000 978 888\nTarjeta Éxito, Tarjeta Carulla, Credicompras, Cuenta Digital TuyaPay emitidas por Tuya S.A. Compañía de financiamiento.",
    "source": "web_scraping",
    "timestamp": "2025-03-01T21:41:07.188152"
  },
  {
    "id": "4f20301bbbccadc37b5d47e9bffa7b75",
    "url": "https://www.tuya.com.co/nuestra-compania",
    "title": "Nuestra compañía | Tuya",
    "content": "Nuestra compañía | Tuya\nPasar al contenido principal\nYo tengo\nSoluciones de pago\nTransacciones\nQuiero pagar\nMain navigation\nInicio\nDisfruta\nOfertas\nApp Tuya\nDónde pagas\nProductos y servicios\nTarjeta de crédito\nTarjeta Éxito\nTarjeta Éxito Mastercard\nTarjeta Carulla Gold Mastercard\nTarjeta Carulla Mastercard Black\nTarjeta Viva Mastercard\nTarjeta Club del Comerciante Mastercard\nTarjeta Claro Pay\nCuenta Digital TuyaPay\nCrediCompras\nSeguros y asistencias\nOtras soluciones financieras\nConócenos\nNuestra compañía\nGobierno corporativo\nSostenibilidad\nAtención a inversionistas\nSoluciones de Pago\nActivar Tarjeta\nTrabaja con nosotros\nMenú\nLlámanos\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\n¿Qué quieres buscar hoy?\nYou must have JavaScript enabled to use this form.\nBuscar\nQuizá estés buscando:\nUsos y beneficios\nExtracto\nPérdida o hurto, solicitudes de quejas y cancelaciones\nRealización de pagos\nAvances y cupo\nSolicitud y activación de Tarjeta\nUsos y beneficios\nExtracto\nPérdida o hurto, solicitudes de quejas y cancelaciones\nRealización de pagos\nVer más\nTus ofertas favoritas\nVer todas las ofertas\nInicio\nDisfruta\nOfertas\nApp Tuya\nDónde pagas\nProductos y servicios\nTarjeta de crédito\nTarjeta Éxito\nTarjeta Éxito Mastercard\nTarjeta Carulla Gold Mastercard\nTarjeta Carulla Mastercard Black\nTarjeta Viva Mastercard\nTarjeta Club del Comerciante Mastercard\nTarjeta Claro Pay\nCuenta Digital TuyaPay\nCrediCompras\nSeguros y asistencias\nOtras soluciones financieras\nConócenos\nNuestra compañía\nGobierno corporativo\nSostenibilidad\nAtención a inversionistas\nSoluciones de Pago\nActivar Tarjeta\nTrabaja con nosotros\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\nRecarga TuyaPay\nConsulta\nPaga aquí!\nMenú\nLlámanos\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\nInicio\nConócenos\nNuestra compañía\nNuestra compañía\nHistoria\nSueño\nAspiración y valores\nEstructura Organizacional\nSociedad constituida bajo la denominación COLOMBO MEXICANA DE INVERSIONES S.A. – COLMEX, mediante Escritura Pública No. 7418 de noviembre 30 de 1971, otorgada en la Notaría Primera del Círculo de Bogotá, D.C.\nEn 1980, la Compañía fue adquirida por el Grupo Suramericana y modifica su domicilio a la ciudad de Medellín y su denominación social, pasando a ser COMPAÑÍA SURAMERICANA DE FINANCIAMIENTO COMERCIAL S.A. “SUFINANCIAMIENTO”. En la década de los años 80, la Compañía estaba orientada a satisfacer necesidades de crédito de la pequeña y mediana empresa, estrategia que cambió en 1992 con el desarrollo de líneas de crédito dirigidas a personas naturales, como tarjetas de crédito de marca privada, créditos de vehículo y libre inversión entre otros, los cuales permitieron el posicionamiento de la Compañía en el mercado del crédito de consumo.\nEn el año 2003, la Compañía fue adquirida por Bancolombia S.A, Colcorp Corporación Financiera S.A., Fondo de Empleados de Bancolombia e Inmobiliaria Bancol S.A, pasando a formar parte del Grupo Bancolombia.\nEn el primer trimestre del año 2010, con ocasión de la celebración del contrato de cesión de activos, pasivos y contratos con Bancolombia S.A., la Compañía cambió su denominación social pasando a ser COMPAÑÍA DE FINANCIAMIENTO TUYA S.A.\nEl 31 de octubre de 2016, y una vez obtenidas las autorizaciones regulatorias correspondientes por parte de la Superintendencia Financiera de Colombia, Bancolombia S.A., el Fondo de Empleados del Grupo Bancolombia - FEBANC y la Fundación Bancolombia (vendedores), transfirieron a Almacenes Éxito S.A. y Almacenes Éxito Inversiones S.A.S. (compradores) el 50% de las acciones en circulación de la Compañía de Financiamiento TUYA S.A. En el marco de esta transacción se celebraron las siguientes operaciones: 1) Almacenes Éxito S.A. y su vinculada Almacenes Éxito Inversiones S.A.S., pasan a ser titulares del 50% de las acciones de TUYA. 2) El 50% de las acciones de TUYA en cabeza del Grupo Bancolombia, continuarán a través de Bancolombia y de sus subsidiarias Banca de Inversión Bancolombia S.A. Corporación Financiera y de BIBA Inmobiliaria S.A.S. (Actualmente Pasarela Colombia S.A.S.)\nEn Tuya, creemos en ti. Por eso somos la mano amiga que te da oportunidades para que puedas decirles sí a tus sueños. Nos mueven las personas como tú, ¡valientes! que se levantan a diario con la confianza puesta en que sí se puede, en que es posible dar un paso adelante para transformar sus vidas, para hacer crecer sus negocios. Por eso abrimos las puertas a las oportunidades. Queremos estar ahí, acompañándote para que tomes decisiones con la seguridad y tranquilidad de que lo que sueñas puede ser una realidad, sin importar qué tan pequeño o grande sea. Creemos en que juntos haremos del mundo un lugar mejor y que al ser conscientes de nuestras acciones, impactamos el planeta y la sociedad de forma positiva.\n¡En Tuya soñamos con dar oportunidades que transforman vidas positivamente!\nASPIRACIÓN\nSer la\nsolución financiera del retail, logrando juntos\nla\nfidelización de los clientes\ny el\ncrecimiento rentable\nValores\níntegros\nConscientes\nAutónomos\nFlexibles\nInnovadores\n¿Te sirvió esta información?\nLike\n2\nDislike\n1\nTambién te puede interesar\nInformación legal\nInformación defensor del consumidor financiero\nAtención a discapacitados\nNuestros aliados\nDerechos y obligaciones\nT&C Canales digitales\nComunicaciones y gestión de datos\nProtección de Datos Personales\nSala de Prensa\nActualiza tus datos\nPara tener en cuenta\nPuntos Colombia\nNuestra compañía\nMapa del sitio\nManual SAC\nLínea Ética\nRedes sociales\nFacebook\nInstagram\nLinkedIn\nYouTube\nHorarios,  líneas de servicio al cliente y  soluciones de pago\nLunes a sábado de 8:00 am a 6:00 pm – Bloqueos de tarjeta y atención a fraudes las 24 horas.\nMedellín\n(604) 444 3727\n-  Bogotá\n(601) 482 4804\n- Cali\n(602) 3808933\n-  Resto del país\n01 8000 978 888\nTarjeta Éxito, Tarjeta Carulla, Credicompras, Cuenta Digital TuyaPay emitidas por Tuya S.A. Compañía de financiamiento.",
    "source": "web_scraping",
    "timestamp": "2025-03-01T21:41:08.748538"
  },
  {
    "id": "d721cceea0c9dc9a8fa2a595110e61e3",
    "url": "https://www.tuya.com.co/activacion-tarjeta",
    "title": "Activación Tarjeta | Tuya",
    "content": "Activación Tarjeta | Tuya\nPasar al contenido principal\nYo tengo\nSoluciones de pago\nTransacciones\nQuiero pagar\nMain navigation\nInicio\nDisfruta\nOfertas\nApp Tuya\nDónde pagas\nProductos y servicios\nTarjeta de crédito\nTarjeta Éxito\nTarjeta Éxito Mastercard\nTarjeta Carulla Gold Mastercard\nTarjeta Carulla Mastercard Black\nTarjeta Viva Mastercard\nTarjeta Club del Comerciante Mastercard\nTarjeta Claro Pay\nCuenta Digital TuyaPay\nCrediCompras\nSeguros y asistencias\nOtras soluciones financieras\nConócenos\nNuestra compañía\nGobierno corporativo\nSostenibilidad\nAtención a inversionistas\nSoluciones de Pago\nActivar Tarjeta\nTrabaja con nosotros\nMenú\nLlámanos\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\n¿Qué quieres buscar hoy?\nYou must have JavaScript enabled to use this form.\nBuscar\nQuizá estés buscando:\nUsos y beneficios\nExtracto\nPérdida o hurto, solicitudes de quejas y cancelaciones\nRealización de pagos\nAvances y cupo\nSolicitud y activación de Tarjeta\nUsos y beneficios\nExtracto\nPérdida o hurto, solicitudes de quejas y cancelaciones\nRealización de pagos\nVer más\nTus ofertas favoritas\nVer todas las ofertas\nInicio\nDisfruta\nOfertas\nApp Tuya\nDónde pagas\nProductos y servicios\nTarjeta de crédito\nTarjeta Éxito\nTarjeta Éxito Mastercard\nTarjeta Carulla Gold Mastercard\nTarjeta Carulla Mastercard Black\nTarjeta Viva Mastercard\nTarjeta Club del Comerciante Mastercard\nTarjeta Claro Pay\nCuenta Digital TuyaPay\nCrediCompras\nSeguros y asistencias\nOtras soluciones financieras\nConócenos\nNuestra compañía\nGobierno corporativo\nSostenibilidad\nAtención a inversionistas\nSoluciones de Pago\nActivar Tarjeta\nTrabaja con nosotros\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\nRecarga TuyaPay\nConsulta\nPaga aquí!\nMenú\nLlámanos\nPreguntas Frecuentes\nBuscar\n¿Dónde consultar?\nLlámanos\nVisítanos\nInicio\nConócenos\nActivación Tarjeta\nActivación Tarjeta\n¿Te sirvió esta información?\nLike\n0\nDislike\n0\nTambién te puede interesar\nInformación legal\nInformación defensor del consumidor financiero\nAtención a discapacitados\nNuestros aliados\nDerechos y obligaciones\nT&C Canales digitales\nComunicaciones y gestión de datos\nProtección de Datos Personales\nSala de Prensa\nActualiza tus datos\nPara tener en cuenta\nPuntos Colombia\nNuestra compañía\nMapa del sitio\nManual SAC\nLínea Ética\nRedes sociales\nFacebook\nInstagram\nLinkedIn\nYouTube\nHorarios,  líneas de servicio al cliente y  soluciones de pago\nLunes a sábado de 8:00 am a 6:00 pm – Bloqueos de tarjeta y atención a fraudes las 24 horas.\nMedellín\n(604) 444 3727\n-  Bogotá\n(601) 482 4804\n- Cali\n(602) 3808933\n-  Resto del país\n01 8000 978 888\nTarjeta Éxito, Tarjeta Carulla, Credicompras, Cuenta Digital TuyaPay emitidas por Tuya S.A. Compañía de financiamiento.",
    "source": "web_scraping",
    "timestamp": "2025-03-01T21:41:10.260698"
  }
]